export const data = {
    "local1": {
        name: "구좌읍",
        x: 33.489012,
        y: 126.800111
    },
    "local2": {
        name: "남원읍",
        x: 33.277378,
        y: 126.682450
    },
    "local3": {
        name: "대정읍",
        x: 33.208457,
        y: 126.809117
    },
    "local4": {
        name: "서귀포",
        x: 33.250399,
        y: 126.561932
    },
    "local5": {
        name: "성산읍",
        x: 33.40993,
        y: 126.874073
    },
    "local6": {
        name: "애월읍",
        x: 33.415885,
        y: 126.413907
    },
    "local7": {
        name: "제주시",
        x: 33.498097,
        y: 126.531362
    },
    "local8": {
        name: "조천읍",
        x: 33.493511,
        y: 126.673238
    },
    "local9": {
        name: "한경면",
        x: 33.323996,
        y: 126.220219
    }
}
